export const TagInfoArray = [
  {
    id: 1,
    title: 'Государственный универсальный магазин',
    description:
      'ГУМ(Государственный универсальный магазин) - это знаменитый торговый комплекс в центре Москвы, расположенный на Красной площади.' +
      ' Он известен своей великолепной архитектурой, изысканными гостиничными бутиками и широким ассортиментом товаров: от модной одежды до гастрономии',
    img: '',
    address: 'Красная площадь, 3, Москва',
    webSite: 'gum.ru',
    openingHours: 'Открыто до 22:00',
    tours: [
      {
        id: 1,
        title: 'История русской торговли ГУМа',
        description:
          'Экскурсия, ориентированная на изучение развития торговли в России, обращают внимание на то,' +
          'как менялись потребительские привычки и какие товары были популярны в разные эпохи'
      },
      {
        id: 2,
        title: 'История русской торговли ГУМа',
        description:
          'Экскурсия, ориентированная на изучение развития торговли в России, обращают внимание на то,' +
          'как менялись потребительские привычки и какие товары были популярны в разные эпохи'
      },
      {
        id: 3,
        title: 'История русской торговли ГУМа',
        description:
          'Экскурсия, ориентированная на изучение развития торговли в России, обращают внимание на то,' +
          'как менялись потребительские привычки и какие товары были популярны в разные эпохи'
      }
    ]
  }
]

//description:
//           'Торговля в ГУМе представляет собой уникальное' +
//           ' сочетание исторической привлекательности и современных коммерческих практик. Как один из самых известных' +
//           'торговых центров Москвы, ГУМ предлагает разнообразие товаров - от роскошной модной одежды и аксессуаров' +
//           'до предметов искусства и гастрономии'
